/* No comment provided by engineer. */
"Build %@" = "Build %@";

/* No comment provided by engineer. */
"Configure\\U2026" = "Configure…";

/* No comment provided by engineer. */
"Connecting." = "Connecting.";

/* No comment provided by engineer. */
"Not connected." = "Not connected.";

/* No comment provided by engineer. */
"Overflow with audio stream." = "Overflow with audio stream.";

/* No comment provided by engineer. */
"Overflow with remote audio." = "Overflow with remote audio.";

/* No comment provided by engineer. */
"Playing remote audio." = "Playing remote audio.";

/* No comment provided by engineer. */
"Receive audio" = "Receive audio";

/* No comment provided by engineer. */
"Reset lag" = "Reset lag";

/* No comment provided by engineer. */
"Send audio" = "Send audio";

/* No comment provided by engineer. */
"Streaming audio." = "Streaming audio.";

/* No comment provided by engineer. */
"Underflow with audio stream." = "Underflow with audio stream.";

/* No comment provided by engineer. */
"Underflow with remote audio." = "Underflow with remote audio.";

